<?php
$id = 'irma-ramuz';
$parent = 'content';
$color = '177ba9';
$title_ru = 'Ирма Рамуш';
$title_en = 'Irma Ramuz';
$description_ru = '0.06.20 — килобайтов — в число';
$description_en = '0.06.20 — kilobytes — in a number';
$keywords_ru = 'ирма, рауш, игра, программирование, бейсик, zx';
$keywords_en = 'irma, raush, game, programming, basic, zx';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

    <section class="picture" style="margin-top:9rem; width:65%;">

        <div class="center">
            <img src="img/irma-ramuz.jpg" srcset="img/irma-ramuz@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin:5rem auto 7rem;">

        <h1>
            <span lang="ru">Игра Irma Ramuz</span>
            <span lang="en">Irma Ramuz the game</span>
        </h1>

        <h2>
            Язык с компьютером
        </h2>
        <p>
            Вот наш язык с&nbsp;компьютером и&nbsp;мы&nbsp;сейчас расскажем вам про&nbsp;одну программу: это&nbsp;и&nbsp;именно&nbsp;она, эта&nbsp;программа будет без&nbsp;строк, а&nbsp;вместо строк у&nbsp;нее большая таблица и&nbsp;она именно содержит очень большую грамоту строк без&nbsp;ошибок, там&nbsp;используются замены. Значит, очень большие строки и&nbsp;слова на&nbsp;компьютерном языке.
        </p>

        <p class="small" style="margin:3.5rem;">
            1.00,0 — бруто — 5.0
            <br>0.06.20 — килобайтов — в число
            <br>9.3 — язык ниние
            <br>1.000 — 55.00 — зутинг
            <br>Около — 50005
        </p>

        <p>
            — Этот компьютер не&nbsp;должен программу запоминать
            <br>— Бруто с&nbsp;памятью заведите.</p>

        <p>
            При наличии световой энергии насителя и&nbsp;бомбы, которые должны сжигать человека по&nbsp;имени Ирма и&nbsp;на&nbsp;Ирму нападает сеньор Сервотьеро и&nbsp;другие разбойники. И&nbsp;Ирма должна не&nbsp;плакать, а&nbsp;прибежать к&nbsp;ним и&nbsp;помириться со&nbsp;всеми разбойниками, а&nbsp;Марианна должна быть рядом, чтобы они не&nbsp;ударили ножом острым, который режет Ирму Рамуш.
        </p>

        <p>
            Похожа на&nbsp;игру Boulder Dash, только в&nbsp;этой игре участвует Ирма Рамуш.
        </p>

        <p class="small" style="margin:3.5rem;">
            1.00 — Гнистофор
            <br>Моментор 5,5000 — нетто
            <br>Конец с программой разговора
            <br>Ситинг ровнинг — зитолис фронтор
            <br>5.6.0.551 — ристуримбиция — игорист
            <br>4.000,0 — гритрить — громпиторизация нигоминтацоеитинга
            <br>55.08
            <br>33.055
            <br><strong>Irma</strong>
        </p>

        <p>
            10 ПРОЛиепир
            <br>20 ВОЛРЕК и игра Ирма будет заводится
            <br>30 Гронтиг доболдинг 22 минуты локстонг
            <br>40 Лист долбобинд/роситионт бобол
            <br>500 Гитрактик шкалиц с Аминонд
        </p>
        
        <h2>Работа картинки</h2>
        
        <p>Ирма Рамуш должна думать как&nbsp;избавится от&nbsp;врагов? А&nbsp;думочка у&nbsp;Ирмы рассчитана только на&nbsp;одну минуту. Эта игра сделана в&nbsp;1988&nbsp;году, в&nbsp;Дании.</p>

   <h2>Рисование Ирмы</h2>
   
   <p>Эта программа заводится только в&nbsp;работающий ЭВМ при&nbsp;громкости стерео только&nbsp;5/4 с&nbsp;памятью только на&nbsp;рабочий компьютер. Записывается она с&nbsp;крашеными полосками по&nbsp;дидактичной шкале&nbsp;REM. Конце и&nbsp;архитектор Миди Собаль на&nbsp;<span class="nobr">10-й</span>&nbsp;строке.</p>

<p>Кто найдет опечатку&nbsp;— пусть позвонит по&nbsp;телефону <span class="nobr">199-73-56</span></p>

<p>Печатный центр по&nbsp;названию «любящие компьютер».
    Изобразительный центр «компьютер»</p>

<p>Выпускаются суперкомпьютеры на&nbsp;фирме&nbsp;REM. В&nbsp;день по&nbsp;пятьсот тысяч. Продаются только супер- и&nbsp;микрокомпьютеры.</p>
  
  <p class="small" style="margin-top:3rem;">Придумывал программу Игорек</p>
   
    </section>

    <?php require $docroot.'includes/bottom.php'; ?>