<?php
$id = 'dollars';
$parent = 'content';
$color = '46b46d';
$title_ru = 'Забыл о долларах';
$title_en = 'Forgot about dollars';
$description_ru = '';
$description_en = '';
$keywords_ru = 'доллары, мусаил, забыл, диалог, деньги, жизнь, философия';
$keywords_en = 'dollars, musail, forgot, dialogue, money, life, philosophy';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

   <section style="margin-top:10rem;">

        <div class="center">
            <img src="img/dollars-2.jpg" srcset="img/dollars-2@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin: 5rem auto 10rem;">

        <p>— Мусаил, если ты забыл о долларах, может быть будет возможно&hellip;
        <br>— Ты так сказал?
        <br>— Да я так сказал.
        <br>— Игорь, что ты своему Муське на силах работаешь?
        <br>— Да, я так работаю, нам нечего ругаться!
        <br>— Так доллары же в помойке!
        <br>— Ты с ума сошел?
        <br>— Это ты сошел с ума!
        <br>— Почему я, а не ты сошел с ума?
        <br>— Да, потому что мы праздник будем через два дня праздновать. Во-первых, первое мая, а второе — это суббота и потом воскресенье. А пасху так вообще пропустили.
        <br>— Они так захотели. На мороженое у них не было денег, они пошли домой и взяли зайца-копилку, ну там было, только всего лишь 10 рублей.
        <br>— Да? — спросил Мусаил.
        <br>— Да и вообще меня не тревожь.
        <br>— Я все понял.</p>
        
        <p>И они пошли на улицу, там они спросили у прохожего: «Дайте нам немножко, всего лишь сто долларов». Ответили «спасибо!» и отправились дальше. Так они подошли к будке и купили мороженого и пошли домой с радостным настроением и начали читать книжки на английском языке. Тут наступила ночь и они пошли спать.</p>

    </section>
   
    <section style="margin-top:10rem;">

        <div class="center">
            <img src="img/dollars-1.jpg" srcset="img/dollars-1@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin:5rem auto 10rem;">

        <p>Я уже забыл о долларах и спокойно могу пойти в Каширу даже на сто дней. Вот кого я опять встретил, как вы думаете, кого? Опять же — Пьяненького Витю! Его со всех сторон окружили бандиты и Мусаил спраятался на дереве и ждал пока все бандиты отойдут — у них там завязался разговор насчет Марианы Минди. Собралась тут и милиция — услышала разговор этот и пошла с рвением на него — подошли они и окружили Пьяненького Витю и сказали:</p>

        <p>— Пьяный, как вас зовут?
            <br>— Витя, — и одному из них на ухо прошептал, — пьяненький Витя, — пояснил он.
            <br>Тот ответил сурово:
            <br>— А мы знаем, что пьяный!</p>

        <p>Мусаил сидел на дереве и смотрел — чем закончится эта связь... И Мусаилу тоже захотелось быть пьяным. Он пошел домой и выпил лекарство. И у него начался понос — и он оказался в другом городе, вместе с Ирмой. Ирма спала, а он лежал у нее на коленях и очень испугался — так, что опять залез на дерево.</p>

        <p class="small">
            Я печатала на машине перевод с&nbsp;английского.<br>Игорь печатал своё.
        </p>

        <p class="small">(июнь 1992 года, 6 лет, 6 месяцев)</p>

    </section>

    <?php require $docroot.'includes/bottom.php'; ?>
