<?php
$id = 'russia-news';
$parent = 'content';
$color = 'e23a32';
$title_ru = 'Новости России';
$title_en = 'Russia news';
$description_ru = 'Сколько сейчас будет стоить хлеб?';
$description_en = 'How much will the bread cost now?';
$keywords_ru = 'новости, россия, статья';
$keywords_en = 'news, russia, article';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

    <section class="picture" style="margin-top:7rem;">

        <div class="center">
            <img src="img/russia-news.jpg" srcset="img/russia-news@2x.jpg 2x">
        </div>

    </section>
    
    <section>
        
        <div class="drag" style="left:15rem; top:15rem;">
            <img src="img/drag-1.png" srcset="img/drag-1@2x.png 2x">
        </div>
        
    </section>

    <section class="text" style="margin-top:6rem; margin-bottom:12rem;">

        <h2>
            <span lang="ru">Новости России</span>
            <span lang="en">Russia news</span>
        </h2>

        <p>
            <span lang="ru">
                — Сколько сейчас будет стоить хлеб?
            <br>— По сорок два рубля.
            </span>

            <span lang="en">
                — How much will the bread cost now?
            <br>— Fourty two roubles.
            </span>
        </p>

        <p>
            Ведь все знают, что начинается переворот&nbsp;— еще раз: особенно это&nbsp;грозит старичкам, потому что зарплату дают очень маленькую, да&nbsp;ведь надо накормить еще и&nbsp;наших юных, потому&nbsp;что сейчас сосиски&nbsp;— ерунда.
        </p>

        <p>
            Ветераны войны сорок второго года, Сычевы, да&nbsp;и&nbsp;все москвичи тоже пойдут на&nbsp;пенсию с&nbsp;работы и&nbsp;есть такая поговорка: «Там где много продуктов&nbsp;— там много инвалидов». Это поговорка&nbsp;— таких случаев пока было очень мало, а&nbsp;почему?&nbsp;— а&nbsp;потому, что&nbsp;как&nbsp;только москвичи увидят этот случай по&nbsp;телевизору, они сразу заплачут, а&nbsp;когда с&nbsp;ними чего&nbsp;— так москвичи сразу возьмутся считать деньги и&nbsp;говорить о&nbsp;«подорожании с&nbsp;сегодняшнего дня».
        </p>

        <p>
            Будет бумага стоить по&nbsp;четыреста рублей, а&nbsp;сегодня праздник&nbsp;— суббота. Его очень любят дети и&nbsp;очень любят школьники&nbsp;— можно отдохнуть от&nbsp;школы в&nbsp;выходной день и&nbsp;еще президент Таз настаивал и&nbsp;подчеркивал, что&nbsp;обстановка в&nbsp;Москве&nbsp;— плохая.
        </p>

        <p>
            А Горбачев послушал эту новость очень внимательно и,&nbsp;немножко подумав, немножко погрустил и&nbsp;придумал, что пора всем жителям России&hellip; в&nbsp;другой день Горбачев выступил на&nbsp;съезде и&nbsp;<nobr>из-за</nobr> него съезд был&nbsp;очень долгим и&nbsp;когда купят компьютер, то&nbsp;им&nbsp;будет не&nbsp;до&nbsp;компьютера,&nbsp;— скажут старички. И&nbsp;не&nbsp;будут они играть в&nbsp;игру «Болдер Даш», а&nbsp;будут бегать в&nbsp;магазин «Досуг» и&nbsp;будут стоять целые дни, а&nbsp;компьютером они не&nbsp;увлекутся.
        </p>

        <p>
            В магазин «Досуг» только бабушка умеет ходить&nbsp;— в&nbsp;магазин за&nbsp;<nobr>чем-нибудь</nobr> вкусненьким к&nbsp;обеду для&nbsp;инвалида второй группы, если я&nbsp;не&nbsp;ошибаюсь, дорогуши-бабуши, Веры Сычевой, как я&nbsp;ее&nbsp;называю, и&nbsp;продолжать получать газету «Правда».
        </p>

        <p>
            По буковкам о&nbsp;Горбачеве правду так пишет союз газет с&nbsp;иллюстрациями Попова и&nbsp;нужных средств. Это решение Попова по&nbsp;иллюстрациям. Горбачев очень любит картинки&nbsp;— ему очень это интересно и&nbsp;Горбачеву с&nbsp;сегодняшнего дня исполняется 70&nbsp;лет. Он&nbsp;празднует сегодня, а&nbsp;завтра пошлет Игорьку привет и&nbsp;то,&nbsp;что&nbsp;он любит. И&nbsp;когда он будет большой, он мне ёлку нарядную и&nbsp;большую, хорошую большую ёлку подарит, которую можно хорошо украсить и&nbsp;такой случай может произойти, если ему будет не&nbsp;трудно.
        </p>
        
        <p class="small">
            ~1992 год
        </p>

    </section>

    <?php require $docroot.'includes/bottom.php'; ?>