<?php
$id = 'tamara-gennadievna';
$parent = 'content';
$color = '01bdb5';
$title_ru = 'Тамара Геннадиевна';
$title_en = 'Tamara Gennadievna';
$description_ru = 'Конец 49 серии';
$description_en = 'End of 49 seria';
$keywords_ru = 'зубы, мусаил, поездка, магазин, телеграф, перово';
$keywords_en = 'teeth, musail, travel, shop, telegraph, perovo';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

    <section style="margin-top:10rem;">

        <div class="center">
            <img src="img/tamara-gennadievna-1.jpg" srcset="img/tamara-gennadievna-1@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin-top:3rem;">

        <p>— Как я устал с магазина, давай полежим? Ну действительно...</p>

        <p>На часах было 23 часа 56 минут.</p>

        <p>— Снился мне сон...
            <br>— А мне еще нет сна!
            <br>— Ой, уж восемь часов, Игорек.
            <br>— Ой, ne mozht byte!
            <br>— Все может быть.
            <br>— Знаешь, что? Прежде, чем говорить — подумай.
            <br>— Прости, Игорек, всё, встаем.
            <br>— У меня идея, знаешь какая? Давай мы будем врачами, мы оденем белые платья и пойдем к тете Наташе, тоесть к Тамаре Геннадиевне — она же болеет. Вот у меня как раз есть одно лекарство.
            <br>— Ну пошли.</p>

        <p>Идут они и смотрят — тетя Наташа лежит, — «ой, ой, ой» — ей больно.</p>

        <p>Мусаил с Игорьком дали ей лекарство.</p>

        <p>— А-а-а! Вот теперь самое оно! — поблагодарила их тетя Наташа.
            <br>— Ну, пошли дальше, — скомандовал Мусаил.</p>

        <p>— Пошли за мышеловкой!
            <br>— Они нас заметили!
            <br>— Руки вверх!
            <br>— Подождите, первые вы!</p>

        <p>
            Трах-бабах-бах!
        </p>

        <p>
            — Вы меня дослушаетесь!
            <br>— Я вам новое придумал всем — больница какашка, больницы писюлькина!
        </p>

        <p>— Смотри, какой пузырь измерительный!
            <br>— Главное, чтобы у нас не было.</p>

        <p>Конец 49-й серии.</p>

    </section>

    <section class="picture" style="margin-top:5rem;">

        <div class="center">
            <img src="img/tamara-gennadievna-2.jpg" srcset="img/tamara-gennadievna-2@2x.jpg 2x">
        </div>

    </section>

    <section style="margin-top:10rem;">

        <div class="center">
            <img src="img/tamara-gennadievna-3.jpg" srcset="img/tamara-gennadievna-3@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin-top:4rem;">

        <h2>
            2
        </h2>

        <p>— Так-то будет лучше.
            <br>— Если мы забыли, — он приоткрыл рот потому что Мусаил ничего не узнал
            <br>— Чо-чо-чо? — переспросил Мусаил?
            <br>— Да, так мне кажется, — сказал Игорь, — надо покататься
            <br>— Я тоже так считаю.</p>

        <p>...</p>

        <p>— Ой, смотри где ты вместе с Олей гуляешь, Игорь!
            <br>— Да, Мусаил, — с улыбкой сказала мама</p>

        <p>Проехали они и это. Проехали, едут через мост.</p>

        <p>— Я лечу-у-у, — пропел Мусаил с подскоком</p>

        <p>Проеахали они и это.</p>

        <p>— А в этом магазине я купил себе башмаки и костюм! — сказал Мусаил вдруг, — а скоро мне очень захочется посмотреть место где родилась Тамара Геннадиевна.
            <br>— Нет еще, восемь километров.
            <br>— Ой, смотрите, хочу покупаться!
            <br>— Ну уж нет! — сказал Мусаил, — тебе надо лечить зубы!</p>

        <p>...</p>

        <p>— А вот и эта улица!
            <br>— Да, солнышко!
            <br>— Прошу выйти.
            <br>— Ну, Мусаил, сейчас ведь уже будет остановка.
            <br>— Ой, да, забыл. Ой, телефон!
            <br>— Как же ты не понимаешь, это же телеграф!
            <br>— Ой, да вот тебе номерок, держи, Игорек.
            <br>— Как страшно! Как страшно!</p>

    </section>

    <section class="text" style="margin:4rem auto 10rem;">

        <h2>
            3
        </h2>

        <p>— Ой-ой-ой! <span class="small">(Мусаил протискивается сквозь очередь к врачу к двери)</span>
            <br>— Куда-а-а? <span class="small">(Кто-то из толпы)</span>
            <br>— Вот сюда... Да, сюда. <span class="small">(Показывает на дверь)</span>
            <br>— Вот вам на какой номер? На какой номер? Как ты думаешь, Мусаил?
            <br>— Мне шестьдесят седьмой..., вам — сорок пятый, вам — пятьдесят пятый, а вам — двеннадцатый.</p>

        <p>Входит.</p>

        <p>— Ой-ой, здравствуйте!
            <br>— А че ты так боишься?
            <br>— А у вас тут немного страшно...
            <br>— Да, Мусаил, это наш кабинет, да, Мусаил, ситдаун плиз!
            <br>— Ой, спасибо, мерси!
            <br>— Подготовились... 10, 9, 8... огонь!</p>

        <p>Взж-ж-ж!</p>

        <p>— Тамара Геннадиевна, только не надо! — взмахнул рукой Мусаил.</p>

    </section>

    <?php require $docroot.'includes/bottom.php'; ?>
