<?php
$id = 'musail-2';
$parent = 'content';
$color = '0a26d2';
$title_ru = 'Истории Мусаила';
$title_en = 'Musail stories';
$description_ru = 'О Мусаиле и как он пробовал «Ням-ням сыр»';
$description_en = 'About Musail and how he tasted “Yum-yum cheese”';
$keywords_ru = 'сыр, мусаил, истории, майя, кузя, кашира, приключения';
$keywords_en = 'cheese, musail, stories, maya, kuzya, kashira, adventures';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

    <section style="margin-top:8rem;">

        <div class="center">
            <img src="img/musail-second-0.jpg" srcset="img/musail-second-0@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin-top:3rem;">

        <h2>О Мусаиле и том, как он попробовал «Ням-Ням сыр»</h2>

        <p>Жил на свете Мусаил. У него был очень низменный характер. У него был друг, Игорек. И у него тоже был характер низменный. Поэтому они и дружили. В норе, в которой он жил, было довольно просторно и там он любил отдыхать в одинночестве. Надо сказать, что Мусаил носил красную рубашку, красные ботинки со шнуровкой и всегда держал руки в боки, да и вид у него был надменный. И еще, он был пластмассовым. Но это никак не влияло на него — он считал себя самой настоящей мышью и очень гордился этим.</p>

        <p>Как-то он лег отдохнуть и вдруг подумал — а какой из себя бывает сыр? Он ведь был пластмассовым и никогда не пробовал его и даже не интересовался: «То ли квадратный, то ли круглый?»</p>

        <p>Мимо норки Муси пролетела его подружка — пчела Майя.</p>

        <p>— Какой Мусаил сегодня странный, — подумала она, — только и лежит себе на кровати целый день, — что с ним случилось?</p>

        <p>Мусаил пошевелился и обратился к Майе:</p>

        <p>— Какой из себя бывает дым? А какой бывает из себя сыр? — спрашивает Мусаил.</p>

        <p>Майя, знала точно только какой бывает мёд и не могла ответить на его вопрос. Но Мусаил ждал ответа:</p>

        <p>— А нельзя ли мне ответить побыстрее? — спросил наконец он.
            <br>— Э-э-э, — Майя начала сбиваться и не знала что ответить Мусаилу, — ну это, наверное, ни то и ни то.</p>

        <p>Мусаил разозлился не на шутку и морда у него стала краснющая.</p>

        <p>— Я спрашиваю тебя — а ты ничего кроме меда своего не знаешь — я никогда не видел сыра! Все мыши с детства едят сыр, один я, пластмассовый, даже не знаю чем отличается дым от сыра! — он взял в руки красный башмак, которых у него было только 2 и разорвал его, а потом взял туфли Майи и разорвал и их тоже — и их стало целых 66. Вдруг к ним пришла записка и Мусаил по этому поводу воскликнул «Ура!»</p>

        <p>«Мусаил и пчелка Майя, поздравляю вас с мышиным праздником — в подарок прими сыр — он лежит у меня в коробочке, в Кашире. Приезжайте!».</p>

        <h2 style="margin-top:4rem;">В которой Мусаил едет к Игорьку за сыром</h2>

        <p>Майя покачала головой слегка и заметно расстроилась, — «жалко, что я не ем сыра, я же пчела, да и праздник мышиный».</p>

        <p>— Не расстраивайся, Майя, я возьму тебя с собой, это не трудно взять тебя с собой.</p>

        <p>С визгом запищала Майя и они вышли из дома. Только показались на улице и собрались уже идти к Игорьку, как вдруг увидели, что прямо напротив строится сырная лавка и даже уже приделали вывеску «Cheese». Муся тут же забыл про то, что собирался ехать к Игорьку и направился к магазину, открыв рот.</p>

        <p>— Мы же собирались к Игорьку! — удивленно произнесла Майя.
            <br>— Подождет! — не отрывая глаз от вывески сказал Муся, вытянув руки вперед сказал Мусаил, — я мечтал всю жизнь оказаться в сырном магазине.
            <br>— Ты что перехотел видеть своего друга?
            <br>— Я мечтал об этом всю жизнь, — повторил Муся и сделал еще шаг к магазину.</p>

        <p>Наконец они подошли так близко к магазину, что стало видно витрину — там, за стеклом стояли обычные пачки сигарет. Тут не было сыра — тут были только сигареты!</p>

        <p>— Так тут же продают табак, а не сыр! — воскликнул Муся.</p>

        <p>Действительно, внутри было так накуренно, что из двери валил густой табачный дым, — Муся с Маей даже не захотели заходить внутрь.</p>

        <p>— Вот видишь, теперь ты хотя бы знаешь, как выглядит дым, а только сегодня спрашивал! — сказала пчелка Майя, — да и погляди, на вывеске не написано ничего про сыр — тут явно написано «Tobacco» — тебе все показалось!</p>

        <p>Муся протер глаза, щипавшие от дыма и всмотрелся пристальнее. Действительно, ни слова про сыр. И в этот момент с крыши магазина на них кто-то сбросил клетку. Муся и Майя оказались в западне. Сверху на клетку упало темное пальто.</p>

        <p>— Кто это нас накрыл? — спросил Муся противным голосом, — видимо эти люди в магазине не любят, когда на них смотрят и курносят.
            <br>— Не имеет значения, — ответил кто-то.</p>

        <p>Мимо них на машине проехал Квака, со своим дядей, Квакцом.</p>

        <p>Муся сдернул черное пальто и вздохнул грудью так, что его красная рубашечка приподнялась под его мышиной грудью колесом.</p>

        <p>— Ну и обдурили же нас с тобой, Майя. Это не клетка никакая, это нас с тобой упала груда палок, а мы уж приняли ее за клетку! — и он гордо скинул палки с себя, оказавшись снова на свободе, а фразу «не имеет значения» сказали нам бабульки, которые общались между собой рядом с подъездом. Они пошли дальше. Вскоре перед ними оказался Игорек.</p>

        <p>— Привет, растяпы!
            <br>— Ну, Игорек, ну что с тобой, а?</p>

        <h2 style="margin-top:4rem;">В которой Майя и Мусаил и Майя испугались хулигана, а его звали Игорь</h2>

        <p>&hellip;</p>

    </section>

    <section style="margin-top:8rem;">

        <div class="center">
            <img src="img/musail-second-1.jpg" srcset="img/musail-second-1@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin-top:3.5rem;">

        <h2>В которой Майя и Муся встретили пьяненького Витю</h2>

        <p>Мусаил вместе с подругой пчелкой уже почти доехали на электричке до города Каширы, где жил летом Игорь у тети Наташи — вот уже они вышли со станции и шли по улице, как вдруг из-за кустов навстречу им вылез мужичок в советской кепке и советском черном костюме, весь в советской пыли и какой-то придорожной советской грязи — ведь дело происходило на Советской улице — главной и самой большой улице Каширы.</p>

        <p>— Я Витя, — представился незнакомец, — Пьяненький Витя, — добавил он чуть тише.
            <br>— А я Мусаил, а это моя подруга, пчелка Майя, — сказал Муся и показал рукой на подругу.
            <br>— Чувствую, что ты хочешь сыра, Мусаил?
            <br>— Ну, вообще да-да, но в данный момент нет-нет! — и Мусаил замахал ручками — все-таки Витя был во много раз крупнее и Муся испугался.
            <br>— У меня есть сырок «дружба», с прошлой пьянки остался, но я дам тебе его только, если ты пройдешь по этому полю, — Мусаил не мог устоять перед видом сыра — ему так хотелось попробовать, что пластмассовые слюнки потекли по его пластмассовому мышиному подбородочку.
            <br>— Ты хочешь, чтобы я с Мусаилом пролетела через поле, — вы хотите так пошутить над нами, да? — поинтересовалась пчелка Майя, — но делать нечего, пришлось обходить. Мало ли на что пьяненький Витя был способен, он же был пьяненький.</p>

        <p>Когда они уже стали идти по полю, на котором ничего не росло, кроме высокой травы «петушок или курочка», да деревянных электрических столбов с роликами, сзади раздался громкий кошачий крик.</p>

        <p>— Нет, ребята, мяу, не ходите туда — это ловушка! Пьяненький Витя хочет поймать вас себе на ужин, — закричал какой-то кот.</p>

        <p>Только Муся с Маей услышали крик, как трава под ногами Муси провалилась — он не заметил ямы под ветками — и стал падать в ловушку. Майя тут же крепко ухватила Мусю за хвост и таким образом обеспечила ему мягкую посадку.</p>

        <p>К яме подбежал большой мохнатый рыжий кот.</p>

        <p>— Я — Каширский кот Кузьма! Не бойтесь меня, я добрый, — представился кот Кузьма.
            <br>— Меня зовут Мусаил! — представился Мусаил, сидя в яме.
            <br>— А я — пчелка Майя, — прожужжала пчелка Майя.</p>

        <p>Кот Кузя обернулся назад и замахал пушистым хвостом.</p>

        <p>— Времени мало, пьяненький Витя идет сюда! — я отвлеку его, а ты, пчелка Майя, укуси его в попу так сильно, как только можешь!
            <br>— Хорошо, — ответила пчелка Майя.
            <br>— Давай, кусай его в попу! — скомандовал Кузьма.</p>

        <p>В это время пчелка Майя подлетела и села пьяненькому Вите прямо на попу — она уже достала свое жало, как вдруг вспомнила, что пчелы очень мирные создания и укусить кого-то могут лишь ценой своей жизни, тоесть всего лишь один раз, после чего они умирают, — что же я забываю каждый раз, что я не оса, — расплакалась Майя, — теперь я подведу своих друзей!</p>

        <p>— Кусай, Майя, кусай! — крикнул Кузя еще раз, — он сейчас пнёт меня ногой, кусай! — крикнул Кузя из последних сил, пока пьяненький Витя шатался на ветру.</p>

        <p>Тогда Майя взлетела и начала храбро летать кругами вокруг бедного пьяненького Вити — она так закружила его голову, что от жары и от того, что он был пьяненький — он упал на траву и уснул прямо в поле.</p>

        <p>— Ну ты, Майя, молодец! — громко сказал Кузя, когда большой пьяненький Витя рухнул на землю с высоты своего роста.
            <br>— Майя! Где же ты? — крикнул Муся.
            <br>— Майя, отзовись, я достал твоего друга из ямы! — громко промяукал Кузя.
            <br>— Ау, пошли к Игорю! Нам осталось только за угол повернуть на Колодезный переулок и я наконец-то поем сыра, как мечтал всю жизнь! — сказал Муся.
            <br>— Где ты? — начал волноваться Кузя. Майя как-никак только спасла ему жизнь — а то пнул бы его пьяненький Витя под ребра.</p>

        <p>Но Майя так и не отозвалась — только спустя полчаса друзья заметили, что, падая, Пьяненький Витя всем своим весом упал прямо на бедную пчелку Майу, придавив ее и переломав ей все крылья.</p>

    </section>

    <section>

        <div class="center">
            <img src="img/musail-second-2.jpg" srcset="img/musail-second-2@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin-top:3.5rem;">


        <h2>Ешь, не жалей еще</h2>

        <p>Он лежал в больнице 6 и 4 дня.</p>

        <p>Когда его отпустили он еще лежал в палате и они тут же вышли. Мусаилу сразу пришла разумная идея — «пока я лежал, может быть Иа-Иа уже столько натворил ошибок и убийств? Ура! Я догадался! Я сейчас пойду и сам лично узнаю — натворил ли он ошибок или нет — пойду в диспетчерскую и узнаю сам». Он пришел.</p>

        <p>— О, привет! Этот Иа-иа ничего не делал плохого?
            <br>— Нет, ничего, — сказала диспетчер, — хотя, что я говорю — натворил! Примерно 56, а может быть, и 55 раз.
            <br>— Ох, что же можно еще ожидать от осла, — ответил Мусаил, — нашлась мне работа, я буду ловить его, ура!</p>

        <p>Когда он вышел на свет, то прищурил глазки и начал смотреть вокруг и по кустам. Его сразу привлекла палка, воткнутая в землю, на которую была нанизана какая-то бумажка. Мусаил подошел поближе и взял ее в руки.</p>

        <p>«Мусаил. Я хочу извинится перед тобой. Простишь? Пожалуйста. Я здесь — Иа-Иа»</p>

        <p>— Он говорит, что он здесь, но здесь лишь одна канава — странно все это. Как я могу простить кого-то, — подумал Муся, если здесь и нет никого! Они меня не прощали, не прощали, ой, как здесь холодно!</p>

        <p>Вдруг Мусаил заметил, как он стал подниматься над землей.</p>

        <p>— Я поднимаюсь! И мне все хорошо видно! И горизонт тоже есть оказывается. Ох, ну и ну! Ой, я же на воздушных шарах! Мама, помоги! Я на воздушных шарах, мама, помоги! Я же на воздушных шарах! Сейчас сниму с себя одежку и ляжу животом к шару! Ой, развалилась пирамида.</p>


    </section>

    <section style="margin-top:8rem;">

        <div class="center">
            <img src="img/musail-second-3.jpg" srcset="img/musail-second-3@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin:3rem auto 9rem;">

        <h2>...</h2>

        <p>— Ой, мама, как же я спущусь с неба? Это ведь очень трудно, тем более, что я на маленьком воздушном шаре. Но я могу управлять шаром.</p>

        <p>Он наклонил шар вправо и они поелетели на право.</p>

        <p>— Что-то Мусаил уже девять дней нет, странно, — сказал Игорек.</p>

        <p>Он только лег на кресло, как вдруг откуда ни возьмись, крыша треснула и в комнату влетел Мусаил, так что даже дом свалился. Мусаил лежал на кровати, а Игорь на лампе.</p>

        <p>— Ты от чего упал? — довольно строго спросил Игорек Мусаила.
            <br>— Знаешь, а мне тоже очень не приятно, — ответил Мусаил, — твои вонючие ноги воняют!</p>

        <p>Игорек, у которого в глазах рябило от произошедшего, крикнул:</p>

        <p>— Эй, проснись! Проснись!</p>

        <p>Мусаил очнулся.</p>

        <p>— Нашел своего отца? Как ты-то упал?
            <br>— Ну я хотел прочистить трубу, я пошел к себе в дом и взял тряпку, потом взял тряпку и опять пришел, труба расширилась и я провалился. Конец цитаты.</p>

        <h2 style="margin-top:5rem;">В которой Мусаил обижается, потому что Игорек рассердился, потому что поел что-то не так</h2>

        <p>— Знаешь, Мусаил, а я в твоем рассказе понял, что что-то не так.</p>

        <p>Мусаил, сказал неправду, задумался и ответил:</p>

        <p>— Ну это, ну это, ну, как бы сказать — это была небольшая ошибка.</p>

        <p>Игорь очень рассердился.</p>

    </section>

    <?php require $docroot.'includes/bottom.php'; ?>
