<?php
$id = 'ten-series';
$parent = 'content';
$color = '6f5f50';
$title_ru = 'Десять серий';
$title_en = 'Ten series';
$description_ru = 'Вот и все — я научился летать по небу';
$description_en = 'That is all — I have learned how to fly in the sky';
$keywords_ru = 'мусаил, серии, сценарий, десять, полет';
$keywords_en = 'musail, series, screenplay, ten, flight';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

    <section style="margin-top:8rem;">

        <div class="center">
            <img src="img/ten-series-1.jpg" srcset="img/ten-series-1@2x.jpg 2x">
        </div>

    </section>

    <section style="margin-top:3rem;">

        <div class="center">
            <img src="img/ten-series-2.jpg" srcset="img/ten-series-2@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin:3.5rem auto 8rem;">

        <h2>1 серия</h2>
        <p>Мусаил как всегда привозил Игорьку разные подарки и на этот раз, сегодня он привез сыра — целых 1000099 сырочков и 444 колбасочков. Ну а вот, что ему потом приснилось — так это страшные чудовища. И это потому что Мусаил на слушал свою любимую мамочку и еще вчера он почти что пять часов и сегодня он лежит в кроватке.</p>

        <h2>2 серия</h2>
        <p>Печатал на машинке текст Мусаил.</p>
        <p>— Я гулять ни за что, ни за что не буду!</p>
        <p>Разбираемся.</p>
        <p>На кухне жиротвы около 64229–775562%, а тут еще 954777% А теперь пошли на реку, неприятности чтоб не начались.</p>
        <p>— Сейчас поеду, телевизор поставлю только покрепче. А-а-а, помоги бабушка!</p>
        <p>Бабушка ему не мешала. Он кричал целый час, все так получилось, что врач даже приходил и сказал:</p>
        <p>— Пусть пока поорет, главное, что Игорек в наших руках, ха-ха, только не рассказывай для чего нужна машина времени — повторять программы!</p>
        <p class="small">Московское время — 23:55:44. Издавались мультфильмы 77 года, № 568, 11 серия.</p>
        <p>— Ну вот, ничего, это моя самая любимая картинка, и не поставлю я эту, — рассказывает Мусаил, — мы, мыши, очень любим сырочек, ну, Игорек?
            <br>— Конечно, — ответил Игорек.
            <br>— Мы, мыши, таскаем у людей продукты.
            <br>— Но это нечестно, люди тоже должны что-то есть! Так что, Мусаил, так не честно.</p>

        <p class="small">Подписка на журнал Мусаил: «___». Ну, вы поняли как записываться на журнал «Мусаил».</p>

        <p>Делал мультфильм Мусаил на улице, на которой работали мультфильмы. Ну и тут Мусаил попросил гитару, только на одну секунду. Целая нота прозовучала, а теперь долго звучит нота.</p>

        <p class="small">Долгость пластинки — 2,99. Скорость — 33.</p>

        <p>«Не машина и не человек, а возит» — коляска
            <br>«Не часы и не говорит» — цифры в календаре</p>

        <p>Мусаил пошел куда-то в Кусково. Мусал падал и он давно не знает на чем он катался — на шарике.</p>

        <h2>3 серия</h2>
        <p>Вот подошел Котик-абармотик.
            <br>— Ну вот, я пришел, а ты не хочешь меня видеть, — сказал Котик-абармотик.
            <br>— Хочешь, я тебе дам сто долларов?
            <br>— Ну, обижаешь ты меня вот таким образом...
            <br>— Если у вас зовите Мусаила — телефон 567-99-00</p>
        <p>Звонок.</p>
        <p>— Вам кого?
            <br>— Мусаил, вас спрашивают.</p>
        <p>Один раз Мусаил пошел гулять, а перед гулянкой он посмотрел мультфильм.</p>

        <h2>4 серия</h2>
        <p>Мусаил любит, когда его мыши ругаются. Он один раз сказал это. Вот настал вечер и Мусаил лег спать — и у него сразу две истории вспомнились. Вот одна из них: про то как Мусаил первый раз увидел на часах 23 часа! И вторая, про то, как Мусаил взлетел над деревом.</p>

        <h2>5 серия</h2>
        <p>Вот играет Мусаил в бадминтон с зайцем, который тоже играет в бадминтон, тут у Мусаила кончились все продукты в холодильнике и он пошел на рынок. Купил гречихи по пятьдесят рублей 20 копеек.</p>

        <h2>6 серия</h2>
        <p>Мусаил приехал в Ригу. Смотрит — мальчик идет с гитарой. Больно уж красивая у него гитара!
            <br>— Больно красивая у тебя гитара, мальчик, — сказал Мусаил мальчику с гитарой
            <br>— Что? Больно красивая? Да... я бы сказал, что у Игорька похуже будет, — ответил мальчик
            <br>— Что? У Игорька хуже? Да у Игорька гитара лучше!</p>

        <h2>7 серия</h2>
        <p>Мусаил рыл себе норку — 12, 22, 55... такую же, в рост Мусаила. Он одел праздничную рубашку, ответил и начал петь песни под гитару.</p>

        <h2>8 серия</h2>
        <p>Мусаил связал себе какие-то старые джинсы.</p>

        <h2>9 серия</h2>
        <p>А у Мусаила потом все закончилось.</p>

        <h2>10 серия</h2>
        <p>Вот и все. Я научился летать по небу.</p>

    </section>

    <?php require $docroot.'includes/bottom.php'; ?>
