<?php
$id = 'igor';
$parent = 'content';
$color = '647684';
$title_ru = 'Игорь';
$title_en = 'Igor';
$description_ru = '';
$description_en = '';
$keywords_ru = 'игорь, жучок, бабочка, приключения, история, сны';
$keywords_en = 'igor, beetle, butterfly, adventures, story, dreams';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

    <section style="margin-top:6rem;">

        <div class="center">
            <img src="img/igor-1.jpg" srcset="img/igor-1@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin:4rem auto 9rem;">

        <h2>
            <span lang="ru">В которой Игорь учится сочинять стихи</span>
            <span lang="en">In which Igor is learning writing poems</span>
        </h2>

        <p>
            Утром рано, где-то в 7&nbsp;часов 20&nbsp;минут, когда мама с&nbsp;папой еще были на&nbsp;даче, я&nbsp;в&nbsp;это&nbsp;время сочинял стихи. Сначала, чтобы поэзия <span class="nobr">как-то</span> разрослась, я&nbsp;посмотрел в&nbsp;окно&nbsp;— в&nbsp;это&nbsp;время, когда я&nbsp;сел за&nbsp;UNIS и&nbsp;понял, что лучше будет написать вот&nbsp;так, чтобы было <span class="nobr">по-страшнее:</span>
        </p>

        <p class="small">
            Ночью туча плывущая по черным облакам
            <br>Собирала своих клиентов
        </p>

        <p>
            Потом я&nbsp;понял, что&nbsp;слово «клиенты» сюда не&nbsp;подходит. Не&nbsp;успел&nbsp;еще ни&nbsp;о&nbsp;чем подумать, чем&nbsp;бы заменить это&nbsp;слово, как&nbsp;в&nbsp;комнату вошла бабушка и&nbsp;спросила, чем&nbsp;бы я&nbsp;хотел пообедать. Я&nbsp;был в&nbsp;своих мыслях и&nbsp;никак не&nbsp;отреагировал.
        </p>

        <p>
            — Что будем есть?&nbsp;— громко повторила она свой&nbsp;вопрос.
        </p>

        <p>
            Игорьку, которому очень надоели эти&nbsp;одни и&nbsp;те&nbsp;же&nbsp;вопросы, ответил&nbsp;так:
        </p>

        <p>
            — Ну,&nbsp;знаешь, бабушка, ну&hellip;&nbsp;— протяжным голосом начал&nbsp;он,&nbsp;— картошечку с&nbsp;сосисочкой?
            <br>— Хорошо,&nbsp;— ответила бабушка.
        </p>

        <p>
            Не успел я&nbsp;вернуться к&nbsp;написанию своих стихов, как в&nbsp;комнату вошел дед.
        </p>

        <p>
            — Эй, что это ты не&nbsp;спишь?&nbsp;— спросил&nbsp;он.
            <br>— Дед, спать <span class="nobr">что-то</span> не&nbsp;хочется!&nbsp;— ответил&nbsp;я&nbsp;ему.
            <br>— Не «не&nbsp;хочу»,&nbsp;а быстро спать!&nbsp;— строго прикрикнул дед,&nbsp;— гляди на&nbsp;часы&nbsp;— два&nbsp;часа&nbsp;дня,&nbsp;— иди быстро спать! Спальное твое время днем!
        </p>

        <p>
            Игорек повторил второй раз, что спать он&nbsp;не&nbsp;собирается. Дед ушел и&nbsp;захлопнул громко за&nbsp;собой дверь. Уже было вернулся я&nbsp;к&nbsp;своей печатной машинке, чтобы продолжить написание стихотворения, как дверь снова открылась&nbsp;— вернулся дед, но&nbsp;уже не&nbsp;один, а&nbsp;вдвоем с&nbsp;бабушкой.
        </p>

        <p>
            — Спокойного тебе сна, дружок,&nbsp;— прикрикнул&nbsp;он&nbsp;и&nbsp;обратился к&nbsp;бабушке,&nbsp;— эй,&nbsp;мать, он&nbsp;не&nbsp;спит!
            <br>— Хорошо, — спокойно ответила бабушка,&nbsp;— тогда и&nbsp;обед он&nbsp;тоже не&nbsp;получит.
        </p>

        <p>
            Игорьку пришлось лечь спать, вместо того, чтобы заниматься поэзией, а&nbsp;дед все это время караулил рядом с&nbsp;кроватью, читая газету «Московский комсомолец», чтобы он&nbsp;действительно спал.
        </p>

        <p>
            — Почему ты не&nbsp;спишь?&nbsp;— наконец возмутился он.
            <br>— Я хочу есть,&nbsp;— робко ответил Игорек.
            <br>— Ничего ты&nbsp;не&nbsp;получишь, пока не&nbsp;поспишь,&nbsp;— строго сказал дед.
            <br>— Я всё сейчас готов сьесть, кроме масла сливочного, дедушка!
            <br>— Значит так, перечисляю: макароны, картошку, малинку, клубничку и&nbsp;земляничку&nbsp;— ничего из&nbsp;этого ты&nbsp;не&nbsp;получишь пока не&nbsp;уснешь днем.
            <br>— Дед, — обратился я&nbsp;к&nbsp;нему,&nbsp;— я&nbsp;все это, конечно, очень люблю,&nbsp;но&hellip;
        </p>

        <p>
            Тут дед окончательно разозлился от&nbsp;бесконечных разговоров и&nbsp;взял ружье, которое приготовил специально для&nbsp;такого&nbsp;случая.
        </p>

        <p>
            — Ну все, сейчас ты&nbsp;попляшешь!&nbsp;— сурово ответил дед и&nbsp;дунул в&nbsp;ружье&nbsp;— деревянная пробка вылетела из&nbsp;дула, попала в&nbsp;крысоловку, отскочила в&nbsp;стенку, потом в&nbsp;потолок, снова в&nbsp;стенку и&nbsp;опять в&nbsp;потолок и,&nbsp;наконец, громко шлепнула Игорька по&nbsp;лбу.
            <br>— Мой план не&nbsp;сработал,&nbsp;— проговорил Игорек из&nbsp;последних сил и&nbsp;упал на&nbsp;подушку без&nbsp;сознания.
        </p>

        <p>
            Спал он долго, наконец его разбудило <span class="nobr">какое-то</span> шабуршение, будто текла <span class="nobr">где-то</span> вода или шелестели листья за&nbsp;окном на&nbsp;березе или&nbsp;пересыпалось зерно. В&nbsp;комнате никого не&nbsp;было, а&nbsp;дверь была&nbsp;закрыта.
        </p>

        <p>
            Игорек тихонько встал с&nbsp;постели, открыл дверь,&nbsp;— снова никого. Прошел по&nbsp;пустому коридору,&nbsp;— приоткрыл бабушкину дверь, и&nbsp;увидел что&nbsp;бабушка сидит на&nbsp;кровати спокойно и&nbsp; перебирает на&nbsp;ней&nbsp;— что&nbsp;бы вы&nbsp;думали&nbsp;— пакетики&nbsp;семян!
        </p>

        <p>— Семена! — закричал Игорек так громко как&nbsp;только&nbsp;мог.</p>

        <p>Бабушка мгновенно среагировала и&nbsp;моментально сгребла все&nbsp;драгоценные пакетики в&nbsp;кучу и&nbsp;тут&nbsp;же закинула в&nbsp;пакет&nbsp;— так, что&nbsp;внучок разбежавшись, в&nbsp;результате упал уже на&nbsp;пустую кровать и&nbsp;ни&nbsp;одного пакетика ему так и&nbsp;не&nbsp;досталось. Зато обедом покормили.</p>

        <p>Наелся Игорек, снова вернулся за&nbsp;работу&nbsp;— за&nbsp;оранжевую машинку Unis&nbsp;— и&nbsp;принялся писать новые стихи:</p>

        <p class="small">
            Кто нам роет дырки в&nbsp;огороде?
            <br>Это синий-синий крот!
            <br>Он зубами в тапок — цоп!
            <br>Мы его газетой по лбу — хлоп!
        </p>

        <p class="small">Он серъезней к нам отнесся
            <br>Он позвал в нору со свистом
            <br>И оттуда вышел «красный» с пистолетом —
            <br>Мы подумаем сперва —
            <br>Все всеголишь ведь игра!</p>

        <p>
            Бабушка, которой Игорь показал свое лучшее стихотворение на&nbsp;это ответила лишь&nbsp;одно:
        </p>

        <p>
            — Игорь, сколько у&nbsp;тебя&nbsp;ошибок!
        </p>

        <p>
            Вдруг раздался телефонный звонок&nbsp;— это позвонили мама с&nbsp;папой.
        </p>

        <p>
            — Что делаешь?
            <br>— Я сочиняю стихи! — гордо ответил&nbsp;я.
            <br>— А&nbsp;я&nbsp;чихаю&nbsp;— тополь цветет&nbsp;— я&nbsp;сегодня не&nbsp;приеду!
        </p>

        <p>
            Игорек очень обрадовался&nbsp;— значит я&nbsp;смогу еще написать стихов сколько захочу за&nbsp;это&nbsp;время! Он&nbsp;подошел к&nbsp;окну&nbsp;— за&nbsp;стеклом пролетали белые хлопья пуха и&nbsp;мимо пропархала бабочка&nbsp;— да&nbsp;такая <span class="nobr">красивая-красивая</span>&hellip;
        </p>

    </section>

    <section style="margin-top:6rem;">

        <div class="drag" style="top:-34rem; right:15rem;">
            <figure class="rot5">
                <img src="img/drag-1.png" srcset="img/drag-1@2x.png 2x">
            </figure>
        </div>

        <div class="center">
            <img src="img/igor-2.jpg" srcset="img/igor-2@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin:4.5rem auto 9rem;">

        <h2>
            <span lang="ru">В которой Игорь ловит адмирала</span>
            <span lang="en">In which Igor is catching the admiral</span>
        </h2>

        <p>
            — Мама, а здесь адмирал пролетал? Надо его срочно поймать!
            <br>— Игорь, не волнуйся,&nbsp;— ответила ему&nbsp;мама,&nbsp;— он&nbsp;не&nbsp;мог улететь <span class="nobr">куда-то</span> далеко.
            <br>— Я его всеравно поймаю,&nbsp;— пригрозил&nbsp;Игорек.
            <br>— Пойдем лучше гулять, звездочка&nbsp;моя!
            <br>— Хорошо, мама!&nbsp;— обрадовался&nbsp;он.
        </p>

        <p>
            На улице было тихо и&nbsp;очень подозрительно тополь шуршал и&nbsp;березы качались. Взял Игорек с&nbsp;собой две&nbsp;ракетки и&nbsp;один теннисный мячик&nbsp;— вынул из&nbsp;рюкзака&nbsp;скейтборд.
        </p>

        <p>
            — Ты же кататься не&nbsp;умеешь!&nbsp;— волнительным голос произнесла мама.
            <br>— Еще как умею,&nbsp;— гордо ответил Игорь и&nbsp;он&nbsp;со&nbsp;всей мочи разогнался на&nbsp;нем,&nbsp;чтобы догнать улетающую бабочку.
        </p>

        <p>
            Когда до&nbsp;нее было уже ракеткой подать, он&nbsp;со&nbsp;всей силы размахнулся ей&nbsp;и&nbsp;хотел сбить бабочку на&nbsp;землю&nbsp;— «бух!»&nbsp;— но&nbsp;она даже не&nbsp;пошатнулась.
        </p>

        <p>
            — Ух, какая&nbsp;же ты&nbsp;крепкая бабочка! Ну&nbsp;погоди!&nbsp;— крикнул Игорь и&nbsp;лицо у&nbsp;него покраснело еще&nbsp;больше, он&nbsp;опять замахнулся ракеткой и&nbsp;стал петь свою охотничью&nbsp;песню:
        </p>

        <p class="small">
            Тара-ра!
            <br>Бабочка, ты от меня никуда!
        </p>

        <p>Он&nbsp;в&nbsp;очередной раз замахнулся ракеткой как&nbsp;сачком для&nbsp;ловли бабочек&nbsp;— наконец красивая большая бабочка была&nbsp;поймана.</p>

        <p class="small">
            Тара-ра!
            <br>Я тебя поймал, ладно?&nbsp;Ра-ра?
            <br>Я тебя поймал&nbsp;— и&nbsp;теперь у&nbsp;моего друга жучка будет красавица подружка!&nbsp;Ра-ра!
        </p>

        <p>
            — Пойдем домой, сыночек!&nbsp;— прервала его&nbsp;мама.
            <br>— Хорошо, мамочка,&nbsp;— ответил Игорь и&nbsp;поцеловал маму, когда они&nbsp;вернулись.
        </p>

    </section>

   <section>
       <div class="center"><img src="img/igor-6.jpg" srcset="img/igor-6@2x.jpg 2x"></div>
   </section>
   
    <section class="text">

        <h2 style="margin-top:6rem;">
            <span lang="ru">В которой Жучок и Бабочка показывают&nbsp;спектакль</span>
            <span lang="en">In which the&nbsp;Beetle and&nbsp;the&nbsp;Butterfly perform on&nbsp;the&nbsp;stage</span>
        </h2>

        <p>
            Игорь спокойно положил в&nbsp;банку&nbsp;Жучка и&nbsp;только&nbsp;что пойманную большую бабочку, прошло около шести часов&nbsp;— было уже десять вечера. Игорь лег в&nbsp;постель и&nbsp;посмотрел на&nbsp;потолок, вдруг в&nbsp;банке засветилось <span class="nobr">что-то</span> и&nbsp;большой экран спроецировался на&nbsp;потолок, прямо над&nbsp;кроватью, <span class="nobr">кто-то</span> прошептал из&nbsp;банки: «А&nbsp;сейчас…&nbsp;спектакль!»
        </p>

        <p>
            — Кто это сказал?&nbsp;— волнительно спросил Игорь, не&nbsp;понимая, что&nbsp;происходит.
            <br>— Это&nbsp;мы!&nbsp;— ответили из&nbsp;банки.
            <br>— А кто это «мы»?&nbsp;— переспросил&nbsp;Игорек.
            <br>— Ну это я,&nbsp;— по&nbsp;прозвищу Адмирал, а&nbsp;я&nbsp;жучок, пожирающий сухари, макароны, овсянку, гречку, рис, пшено и&nbsp;манку на&nbsp;кухне, пока все спят сладким сном.
            <br>— Боже мой!&nbsp;— восхитился Игорь,&nbsp;— вы&nbsp;умеете разговаривать <span class="nobr">по-русски?</span>
            <br>— Конечно! — ответил жучок усмехнувшись.
        </p>

        <p>
            На потолке появилась надпись <span class="nobr">«Насекомо-фильм»</span> и&nbsp;вместо знакомого всем памятника «рабочий и&nbsp;колхозница», стояли в&nbsp;такой&nbsp;же точно позе, <span class="nobr">Бабочка-адмирал</span> и&nbsp;Жучок.
        </p>

        <p>
            Фильм был про то, как родился жучок и&nbsp;как у&nbsp;него переболел его&nbsp;дедушка Жучевич Жучкин, как мама жила Жучина Жучинская, про папу с&nbsp;бабушкой, жучку еще&nbsp;ту. Здесь на&nbsp;этом месте Игорь прервал их&nbsp;фильм и&nbsp;сказал, что&nbsp;ему&nbsp;достаточно на&nbsp;сегодня. В&nbsp;другую&nbsp;ночь <span class="nobr">бабочка-Адмирал</span> показала фильм и&nbsp;о&nbsp;своей большой бабочкиной&nbsp;семье.
        </p>

        <h2 style="margin-top:6rem;">
            <span lang="ru">В которой Жучок и Бабочка ходили вместе с&nbsp;Игорьком гулять и&nbsp;чуть было не&nbsp;попали в&nbsp;конец&nbsp;света</span>
            <span lang="en">In which the&nbsp;Beetle and&nbsp;the&nbsp;Butterfly went with Igorek for a&nbsp;walk and&nbsp;almost got into the&nbsp;World&nbsp;End</span>
        </h2>

        <p>
            Утром рано они пошли гулять&nbsp;— шли они по&nbsp;Москве, сели на&nbsp;электричку и&nbsp;поехали в&nbsp;лес собирать ягоды. От&nbsp;Москвы&nbsp;— на&nbsp;сто&nbsp;первый километр. Были они в&nbsp;деревне Растовцы, плавали по&nbsp;болотам, грелись на&nbsp;солнышке и&nbsp;прыгали в&nbsp;вышину, лазили на&nbsp;деревья и&nbsp;вдруг как&nbsp;все&nbsp;почернело! Как&nbsp;задрожали у&nbsp;бабочки крылья, начали с&nbsp;неба падать орехи грецкие величиной с&nbsp;кулак&nbsp;— чуть не&nbsp;пришибли бедного&nbsp;Жучка.
        </p>

        <p>
            — Попробуй орех, крылышки оближешь!&nbsp;— сказал&nbsp;Жучок
            <br>— А&nbsp;я&nbsp;не&nbsp;люблю орехи,&nbsp;— заметила бабочка Адмирал,&nbsp;— как и&nbsp;сливочное&nbsp;масло!
            <br>— Такие вкусные орехи, большие, а&nbsp;ты&nbsp;их точно не&nbsp;любишь?&nbsp;— не&nbsp;мог поверить&nbsp;Жучок.
            <br>— Не&nbsp;люблю!&nbsp;— не&nbsp;менее уверенно повторила&nbsp;бабочка.
        </p>

        <p>
            * * *
        </p>

    </section>

    <section style="margin-top:6rem;">

        <div class="center">
            <img src="img/igor-5.jpg" srcset="img/igor-5@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin:4.5rem auto 9rem;">

        <p>Сидит Адмирал с&nbsp;Жучком в&nbsp;тюрьме. Адмирал и&nbsp;так к&nbsp;прутьям пристроиться и&nbsp;сяк&nbsp;— пытается ногами раздвинуть прутья толстые&nbsp;— не&nbsp;поддается решетка. Жучок сильный, попытался тоже раздвинуть&nbsp;— и&nbsp;тут не&nbsp;получается. Затосковали друзья, как&nbsp;вдруг высунулся в&nbsp;окно Жучок и&nbsp;увидел, что&nbsp;внизу далеко-далеко виднеется земля, а&nbsp;их&nbsp;тюрьма расположена на&nbsp;облаках.</p>

        <p>— Наверное, адмирал, это и&nbsp;есть тот&nbsp;самый конец света, который так все давно ждали&nbsp;— <span class="nobr">по-крайней</span> мере, для&nbsp;нас он&nbsp;с&nbsp;тобой наступил.</p>

        <p>Камеру охраняли два охранника, рядом с&nbsp;ними стоял&nbsp;таракан.</p>

        <p>— О, здравствуйте,&nbsp;— увидев пленных заулыбался таракан,&nbsp;— разрешите представиться, меня зовут Нинкикс Хомс! Я живу так&nbsp;— утром, днем и&nbsp;вечером я&nbsp;греюсь за&nbsp;плитой, а&nbsp;вечером мы&nbsp;устраиваем с&nbsp;друзьями соревнования на&nbsp;бег&nbsp;— не&nbsp;правда&nbsp;ли здорово?
            <br>— Тебе-то, может, и&nbsp;здорово, а&nbsp;нам вот&nbsp;— не&nbsp;очень,&nbsp;— пожаловался Жучок.
            <br>— Давайте я&nbsp;попробую вам&nbsp;помочь&nbsp;— отвлеку охранников и&nbsp;как только я&nbsp;усами начну шевелить, попробую выхватить у&nbsp;них ключ с&nbsp;ремня и&nbsp;бросить его&nbsp;вам&nbsp;— хватайте его и&nbsp;бегите, а&nbsp;я&nbsp;с&nbsp;ними&nbsp;поболтаю,&nbsp;— прошептал добрый&nbsp;таракан.</p>

        <p>Таракан подошел к&nbsp;охранникам и&nbsp;стал улыбаться&nbsp; им:</p>

        <p>— Превет, это ты?&nbsp;— обратился он&nbsp;к&nbsp;одному из&nbsp;них.
            <br>— Нет, не&nbsp;я,&nbsp;— смурно отвечал тот,&nbsp;— а&nbsp;кто&nbsp;ты?
            <br>— Да я&nbsp;то, пожрать принес со&nbsp;стола!&nbsp;— ответил таракан и&nbsp;стал показывать лапами <span class="nobr">куда-то</span> в&nbsp;сторону,&nbsp;— там много еды! Я&nbsp;вам&nbsp;покажу.</p>

        <p>Голодные охранники переглянулись и&nbsp;ушли <span class="nobr">куда-то</span> за&nbsp;угол за&nbsp;тараканом. Он изо всех сил стал шевелить усами, так что охранники даже не&nbsp;заметили, как&nbsp;у&nbsp;них с&nbsp;ремня выхватил ловко таракан всю&nbsp;связку ключей и&nbsp;кинул ее&nbsp;пленникам&nbsp;— поняли они, что пора действовать, открыли замок и&nbsp;выбежали.</p>

        <p>Но где они оказались? Вокруг темнота, облака сплошные, а&nbsp;внизу зеленая планета Земля. Над головой звезды и&nbsp;луна, а&nbsp;внизу огромное расстояние. Бежали они, прыгая по облакам, а&nbsp;сами дрожали от&nbsp;холода и&nbsp;страха, совсем из&nbsp;сил&nbsp;выбились. Решили, что&nbsp;надо расправлять крылья и&nbsp;лететь вниз&nbsp;— ничего не&nbsp;поделаешь. Бабочка запархала крылышками, а&nbsp;Жук&nbsp;раздвинул свои&nbsp;створки и&nbsp;тоже&nbsp;зажужжал.</p>

        <p>Мимо них пролетала куча космического орбитального мусора&nbsp;— старый советский спутник, немецкие дерижабль&nbsp;— на&nbsp;пути туча грозовая. Холодная! Громыхает так, что&nbsp;в&nbsp;ушах закладывает. Летающая рыбка, вертолет по&nbsp;курсу, зонтики, вырванные из&nbsp;рук сильными порывами ветра&nbsp;— все&nbsp;это пришлось облетать нашим&nbsp;героям.</p>

        <p>Совсем уже близко стала Земля&nbsp;— вот и&nbsp;Африка под&nbsp;ними. И&nbsp;даже слышно, как там негры в&nbsp;джунглях играют на&nbsp;барабанах своих. Приземлились друзья&nbsp;— делать нечего, дальше лететь&nbsp;— никаких сил&nbsp;нет.</p>

        <p>— Это у&nbsp;вас музыка такая? — поинтересовался Адмирал.
            <br>— Ес,&nbsp;ес!&nbsp;— заулыбался негр,&nbsp;— вот вам кокос в&nbsp;подарок!
            <br>— Спасибо! — ответил Жучок, а&nbsp;сам нагнулся и&nbsp;прошептал в&nbsp;ухо Адмиралу:&nbsp;— нам надо отсюда домой <span class="nobr">как-то</span> попасть!
            <br>— Ты прав, хорошо!&nbsp;— поддержала его&nbsp;бабочка.</p>

        <p>Они долетели до&nbsp;парохода из&nbsp;последних сил и&nbsp;сели на&nbsp;одну из&nbsp;его&nbsp;больших труб&nbsp;— пароход был по&nbsp;сути гигантским. Надели они солнечные очки, и&nbsp;отдохнули&nbsp;— до&nbsp;Москвы плыть было десять дней. Выспались и&nbsp;отъелись они&nbsp;за&nbsp;это время на&nbsp;палубе.</p>

        <h2 style="margin-top:6rem;">
            <span lang="ru">В которой Игорек совершает с&nbsp;Жучком вместе плохой&nbsp;поступок</span>
            <span lang="en">In which Igorek makes a&nbsp;bad act with the&nbsp;Beetle</span>
        </h2>

        <p>Вдруг зашел довольно грозный капитан и&nbsp;закричал Жучку:</p>

        <p>— Эй, коротышка, драй-ка палубу!
            <br>— Нет, — ответил Жучок как ни&nbsp;в&nbsp;чем ни&nbsp;бывало.
            <br>— Ах, ты паршивец! — закричал&nbsp;капитан.</p>

        <p>Адмирал, понял, что пришло время защищать друга и&nbsp;вступился за&nbsp;него:</p>

        <p>— Позвольте, но меня зовут Джеймс Бэрри!
            <br>— Серъезно?&nbsp;— переспросил капитан.
            <br>— Да,&nbsp;— ответил Адмирал гордо.
            <br>— Пардон тогда.</p>

        <p>И капитан тут же отступил от&nbsp;бедного Жучка.</p>

        <p>— Полезли с&nbsp;тобой в&nbsp;трюм, Жучок,&nbsp;— предложил Адмирал, — смотри, <span class="nobr">кто-то</span> тоже пытался здесь напакостить!&nbsp;— они&nbsp;увидели, что весь трюм уже полон воды и&nbsp;корабль скоро начнет&nbsp;тонуть.
            <br>— Беги, спасайся кто&nbsp;может!&nbsp;— и&nbsp;они пулей выскочили на&nbsp;палубу.</p>

        <p>Жучок ухватился за&nbsp;своего друга, Адмирала и&nbsp;улетел с&nbsp;тонущего судна&nbsp;— вжих&nbsp;— взмыли они в&nbsp;небо.</p>

        <p>— Слава богу! <span class="nobr">Пойдем-ка</span> мы&nbsp;домой в&nbsp;Москве, хорошо?</p>

        <h2 style="margin-top:6rem;">
            <span lang="ru">В которой выясняется, что&nbsp;Жучок умеет быстро&nbsp;летать</span>
            <span lang="en">In which finds out that the&nbsp;Beetle can fly&nbsp;fast</span>
        </h2>

        <div class="drag" style="left:15rem;">
            <figure class="rot-5">
                <img src="img/drag-2.png" srcset="img/drag-2@2x.png 2x">
            </figure>
        </div>

        <p>Утром рано Жучок встал после окончания cвета и&nbsp;отправился на&nbsp;балкон, где&nbsp;позавтракал хранившимся там бабушкой сухарями. Тут со&nbsp;строгим взглядом он&nbsp;поймал на&nbsp;себе взгляд бабушки&nbsp;Игоря.</p>

        <p>— Жук, ты&nbsp;это что&nbsp;делаешь&nbsp;тут?
            <br>— Вы меня сейчас убьёте?&nbsp;— спросил Жучок.
            <br>— Йес!&nbsp;— ответила бабушка
            <br>&hellip;
        </p>
    </section>

    <?php require $docroot.'includes/bottom.php'; ?>
