<?php
$id = 'plan';
$parent = 'content';
$color = 'eb6c18';
$title_ru = 'План';
$title_en = 'Plan';
$description_ru = '1 – 28 лет';
$description_en = '1 – 28 years';
$keywords_ru = 'план, жизнь, юность';
$keywords_en = 'plan, life, youth';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

    <section class="picture" style="margin-top:8rem;">

        <div class="center">
            <img src="img/plan.jpg" srcset="img/plan@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin-top:4rem; margin-bottom:11rem;">

        <h2>
        <span lang="ru">План</span>
        <span lang="en">Plan</span>
        </h2>

        <ol>
            <li>Только что вылез из&nbsp;пуза матери и&nbsp;ничего еще не&nbsp;понимает. Пусть большие этого ребенка. Желаю не&nbsp;подпускать и&nbsp;не&nbsp;делать ему «морд», а&nbsp;то&nbsp;он&nbsp;испугается и&nbsp;будет говорить
                <nobe>«ой-ой!»</nobe>
            </li>
            <li>Уже кое-что понимает, играет в&nbsp;кулачок и&nbsp;погремушки</li>
            <li>Хочет в&nbsp;сад, ходит учиться, по&nbsp;осени учится брать в&nbsp;ложку пищу и&nbsp;пихать в&nbsp;рот.</li>
            <li>Ходит по&nbsp;комнатам, ходит учиться рисовать, а&nbsp;рисует только баранов.</li>
            <li>Ходит очень хорошо, ходит интересуется и&nbsp;сует
                <nobr>нос-курнос</nobr> в&nbsp;не&nbsp;его&nbsp;дела (маневрирует на&nbsp;вкусное)</li>
            <li>Очень сообразительный&nbsp;— и&nbsp;снова в&nbsp;школу</li>
            <li>Уже в&nbsp;школе немного. Немного трусливый.
                <br>— Очень хорошо,&nbsp;— думает мать&nbsp;и дает тетради для&nbsp;школы, если он не&nbsp;исписал их все, конечно, еще в&nbsp;детстве. Очень хочет быть как папа, да&nbsp;не&nbsp;может.</li>
            <li>Играет со всеми, любит больших детей, не&nbsp;любит малышей. Знает слова, учит уроки, любит школу, не&nbsp;ругается ни&nbsp;с&nbsp;кем,&nbsp;— знает, что стыдно. Не&nbsp;повторяет то&nbsp;самое, что&nbsp;говорил, знает что стыдно. Не&nbsp;рисует глупые рисунки, запоминает числа, а&nbsp;в&nbsp;выходные дни просматривает свои детские слайды.</li>
            <li>Ходит в&nbsp;школу и&nbsp;думает, что&nbsp;самый большой.</li>
            <li>Ходит в&nbsp;школу, не&nbsp;может не&nbsp;слушаться маму.</li>
            <li>Хочет быть в&nbsp;отдохе.</li>
            <li>Заканчивает 11-й класс, спешит на&nbsp;работу поступать и&nbsp;в&nbsp;училище.</li>
            <li>Уходит от&nbsp;матери уж далеко и&nbsp;мать гордится по&nbsp;этому поводу. И,&nbsp;чтобы его&nbsp;мать не&nbsp;обвиняла, он&nbsp;не&nbsp;делает глупостей и&nbsp;не&nbsp;хочет, чтобы мать давала ему поджопники от&nbsp;фирмы «Филипс».</li>
            <li>Сам садится в&nbsp;поезд. Если этот мальчик больше, чем он&nbsp;должен был быть&nbsp;— то&nbsp;не&nbsp;плачте, а&nbsp;в&nbsp;таком случае вы&nbsp;не&nbsp;плачьте по&nbsp;росту ребенка. И&nbsp;не&nbsp;давайте ему уголь, а&nbsp;вот что надо давать таким большим детям&nbsp;— да&nbsp;это уже и&nbsp;не&nbsp;ребенок&nbsp;— это настоящий мужчина. Давать надо лекарство, которое все лечит при таких болезнях&nbsp;— давать надо аспирин.</li>
            <li>Заканчивает институт молодежи на&nbsp;улице Юности.</li>
            <li>Когда будет дядей&nbsp;— хочет на&nbsp;работу поближе к&nbsp;Кремлю.</li>
            <li>Покупает собственный автомобиль.</li>
            <li>Первый раз идет на&nbsp;работу и&nbsp;очень боится поджопников от&nbsp;фирмы «Филипс».</li>
            <li>Ходит на&nbsp;работу, узнает больше и&nbsp;больше думает о&nbsp;том, какое место занять и&nbsp;никак не&nbsp;надумает, какое же место занять на&nbsp;этой работе. <strong>Мужчины и&nbsp;супер женщины</strong></li>
            <li>Получает компьютер и&nbsp;заводит там игру «Болдер Даш». А&nbsp;какую игру заводите вы? «Болдер» или нет? Ответьте.</li>
            <li>Ходит на&nbsp;работу</li>
            <li>Покупает дом и&nbsp;делает доски</li>
            <li>Покупает мебель и&nbsp;радуеца</li>
            <li>Ходит на&nbsp;работу работать</li>
            <li>Покупает телевизор</li>
            <li>Уходит в&nbsp;отпуск. Ему на&nbsp;воздухе бы&nbsp;побыть, а&nbsp;ему&nbsp;загорелся компьютер. У&nbsp;него жена родила ребенка, а&nbsp;он&nbsp;компьютер требует!</li>
            <li>Как сажать редиску. Надо наложить немного удобрения
                <nobr>3–5</nobr> ложек. Закапать землей и&nbsp;вот через
                <nobr>5-7</nobr> дней у&nbsp;вас появятся первые ростки. Желаю полить соусом помидора. Желаю хорошего урожая в&nbsp;этом году!</li>
            <li>Ну бывает и&nbsp;такое&nbsp;— на&nbsp;улице хорошая погода, а&nbsp;папа говорит:
                <br>— Потом поиграем.
                <br>— Нет,&nbsp;— отвечает сына,&nbsp;— сейчас надо играть!
                <br>Папа обижается. Игорёк играет, потом папа не&nbsp;водится с&nbsp;ним, а&nbsp;мама заступается за&nbsp;ребенка.</li>

        </ol>

    </section>

    <?php require $docroot.'includes/bottom.php'; ?>