<?php
$id = 'pavel-moksimoch';
$parent = 'content';
$color = '6a655f';
$title_ru = 'Паэл Моксимоч';
$title_en = 'Pauel Moksimoch';
$description_ru = 'Применение общественного договора';
$description_en = 'Usage of the public agreement';
$keywords_ru = 'паэл, максимович, договор';
$keywords_en = 'pauel, maksimovich, agreement';

require $_SERVER['DOCUMENT_ROOT'].'/'.'includes/head.php';?>

    <section class="picture" style="margin-top:8rem;">

        <div class="center">
            <img src="img/pavel-maksimovich.jpg" srcset="img/pavel-maksimovich@2x.jpg 2x">
        </div>

    </section>

    <section class="text" style="margin-top:6rem; margin-bottom:6rem;">

        <p>
            Мы ответили начальнику,&nbsp;что нам
            <br>подтвердил закасьчик адать дэньги.
            <br>— Ну,&nbsp;— сказали,&nbsp;— у нас так не принято.
            <br>Мы сказали&nbsp;— мы сделали дачу только на&nbsp;два этажа.
        </p>

        <p>
            Дача будет три на три сотки.
            <br>А этому пьяненькому Вите по надбелось 50%&nbsp;водки!
        </p>

    </section>

    <section class="text" style="margin-bottom:10rem;">

        <h2>
            Применение общественного договора
            <br>Задача дома
        </h2>

        <p>
            Сейчас осталось только сделать другие стены&nbsp;— одна стена уже готова. Другие задачи дома пока не&nbsp;решены, а&nbsp;закасьчики хотят сделать хоть одну стенку (я вам расскажу по&nbsp;секрету, они забыли про другие стены) и,&nbsp;поэтому&hellip; другое дело, что они просто очень хотят построить Игорьку дачу. И&nbsp;мама с&nbsp;папой тоже поехали на&nbsp;дачу&nbsp;— мама прополола клубнику там и&nbsp;за&nbsp;эти три дня даже успела попилить.
        </p>

        <p>
            Вот какая мама — золотая прямо!
        </p>

        <p>
            Мама залезла на крышу и&nbsp;очень побоялась, к&nbsp;тому&nbsp;же она давно, и&nbsp;даже совсем никогда не&nbsp;была на&nbsp;крыше. Папа ее предупредил: «Оля, работай хорошо!». Мама начала работать хорошо.
        </p>

        <p>
            Другая речь пойдет о&nbsp;том, что дядя Витя обещал в&nbsp;среду отвезти все с&nbsp;балкона, а&nbsp;у&nbsp;нас там столько брахла, что нельзя даже напечатать на&nbsp;машинке сколько там его лежит. К&nbsp;тому же на&nbsp;их&nbsp;счет можно сказануть это. Мы&nbsp;на&nbsp;дядю Витю надеемся, но&nbsp;он&nbsp;может и&nbsp;отказать, но&nbsp;мы так не&nbsp;думаем. А&nbsp;как уж&nbsp;он&nbsp;там скажет&nbsp;— это его никто не&nbsp;знает, но мы&nbsp;надеемся на&nbsp;дядю Витю. Если мы&nbsp;бы&nbsp;снимали по&nbsp;телевизору это, вы&nbsp;бы&nbsp;сейчас увидели сколько бы&nbsp;дали бы&nbsp;вам посчитать:
        </p>

        <p>
            —&nbsp;А как хорошо будет, как&nbsp;же&nbsp;будет хорошо, если бы&nbsp;только ни&nbsp;этот Паэл Моксимоч, шалун!
        </p>

        <p>
            Я тоже в&nbsp;эти дни захотел очень на&nbsp;дачу и&nbsp;я&nbsp;начал нудничать.
        </p>

        <p>
            — Я хочу на&nbsp;дачу, когда мы поедем на&nbsp;дачу, мы поедем на&nbsp;дачу?
        </p>

        <p>
            Я слушался маму, но к&nbsp;сегодняшнему дню я&nbsp;все это решил прекратить&nbsp;— и&nbsp;правда&nbsp;— это было очень стыдно, а&nbsp;не&nbsp;так как я&nbsp;думал в&nbsp;тот&nbsp;раз. Сегодня я&nbsp;это осознал и&nbsp;у&nbsp;меня сразу легко на&nbsp;душе сделалось, очень хорошо стало и&nbsp;теперь я&nbsp;думаю: «не буду я&nbsp;надоедать со&nbsp;своей дачей. Ну&nbsp;и&nbsp;правильно. Зачем так надоедать. А&nbsp;завтра посмотрю как там будет. Но&nbsp;я&nbsp;думаю, что&nbsp;будет плохо». Тоесть кто не&nbsp;понимает&nbsp;— значит хорошо, а&nbsp;кто понимает&nbsp;— тот пусть эту фразу и&nbsp;не&nbsp;читает. А&nbsp;кто понимает&nbsp;— тем разрешаю.
        </p>

        <p>
            Стоит дача очень дорого, так что пока это конец.
        </p>

        <p>
            У меня есть маленький сыночек, моя лапонька, мое солнышко, моя ясная звездочка&nbsp;— Игоречек. Вот построим домик, поедем с&nbsp;ним на&nbsp;дачу. Будем с&nbsp;сыночком гулять&nbsp;— свежим воздушком дышать. Мама так написала про своего сыночка.
        </p>

        <p>
            Трехкомнатная дача будет&nbsp;— в&nbsp;ней будут жить Игорек, мама, папа, деда, бабушка.
        </p>

        <p>
            — Договор Паэла Моксимоча, 2-й листок. Не&nbsp;давать чужим, особенно второй.
            <br> — Хорошо. Надеюсь на&nbsp;вас.
        </p>

    </section>

    <?php require $docroot.'includes/bottom.php'; ?>